{
  "nav": {
    "home": "Home",
    "about_us": "About Us",
    "contact_us": "Contact Us",
    "products": "Products",
    "team": "Team",
    "gallery": "Gallery",
    "our_team": "Our Team",
    "office": "Office"
  },
  "footer": {
    "changeLang": "भाषा हिंदी करे",
    "catch_on_social": "CATCH ON SOCIAL",
    "bhawani": "Bhawani",
    "group_of_companies": "Group Of Companies",
    "detail": "Welcome to the world of Bhawani Industries Pvt. Ltd. A leading  Guar Gum and Guar Products since 2007. We have best experience in manufacturing and exporting a large variety Guar Products like Refined Dal Splits, Guar Churi and Guar Korma. With Highly trained and Professional team, We are keen to serve you good quality Products.",
    "quick_link": "Quick Links",
    "our_product": "Our Products",
    "about_us": "About Us",
    "contact_us": "Contact Us",
    "gallery": "Gallery",
    "machinery": "Our Machinery",
    "our_team": "Our Team",
    "get_in_touch": " Get In Touch",
    "address": "Bhawani Industries, G-112, Agro Food Park, Boranada, Jodhpur",
    "time": "Mon-Sat: 9am to 6pm",
    "bank": "Bank & Tax Detail"
  },
  "about": {
    "main_para": "As a known industry leader, we’re used to working with all types of customers - local or global, large or small. Exceptional quality is the foundation of our company, and is the driving force behind all decisions; whether it’s which materials to purchase or the best way to serve our customers. We work in a highly competitive field, so we’re constantly investing in technology and research to make sure we stay ahead of the curve.",
    "cert": "Our Certificates",
    "background": "Our Background",
    "start": "Starting Of Company",
    "main_about": "Bhawani Industries was established in 28 December 2007 by Mr. Dinesh Bhootra for manufacturing of Guar Gum. Our production facility is situated in Jodhpur which is the prime processing center of Guar Gum in the world.  We are one of the earliest Guar Gum Manufacturer and Exporter from India. We had installed capacity to produce 500 Metric Tons per month of High Quality Guar Gum.  We have vast advantageous expertise and compressive knowledge to deal with different aspects of Guar and its products. The company specializes in producing high quality Guar Gum to match customers requirements.  We have in house laboratory for testing different parameters of Guar korma and Guar Split. We invested in all necessary equipment required for guar and split testing.  Bhootra Industries stands for quality and customer's Satisfaction and do not compromise on quality parameters. Our eagerness “To supply high quality Guar Gum to match customers high standards \" has helped us in maintaining continuous supplies going to our esteemed customers named in customer extract. Our Quality Management System of the company is accredited with ISO: 9001-2000  We had served customers all over Including USA, CANADA, AUSTRALIA, GERMANY and other EUROPEAN countries.  Company is specialized in production of Fast Hydration Guar Gum with best results."
  },
  "showOff": {
    "1": {
      "heading": "Vast Industry Experience",
      "paragraph": "Bhawani Ind. have been a leading company in the guar industry since 2007. Our team of dedicated professionals consists of experts in technology, product development, and manufacturing. Our rich industry experience has helped us in emerging as a trusted exporter."
    },
    "2": {
      "heading": "Transparency and Integrity",
      "paragraph": "Since the inception of the company transparency and integrity is at the heart of it. These values have helped us in becoming one of the most trusted and reliable companies in the Guar industry. "
    },
    "3": {
      "heading": "Rigorous Quality Control",
      "paragraph": "Quality has always been our prime focus and we are committed to deliver the finest quality products to our customers. As a result of our continuous focus on quality and rigorous quality control measures, we have raised the bar of quality standards in the Guar Gum industry."
    },
    "4": {
      "heading": "Advanced Manufacturing Facility",
      "paragraph": "We have a state of the art manufacturing facility with the latest technology to manufacture premium quality products. Our advanced laboratory is equipped with high tech equipment for the continuous research and development of our products."
    },
    "5": {
      "heading": "Premium Location",
      "paragraph": "We are based in Boranada, Jodhpur which is the business hub of Guar Gum in India. As one of the most prosperous and fastest growing cities, Jodhpur offers finest international grade infrastructural facilities and efficient transportation facilities."
    },
    "6": {
      "heading": "A Certified Manufacturer and Exporter",
      "paragraph": "We are a certified manufacturer and exporter of Guar Products. Our certifications include Guar Gum Certificate, Halal Certificate, FSSC 22000:2013."
    },
    "why": "Why We Have Best Quality Guar Product"
  },
  "product": {
    "1": {
      "name": "Guar Refined Dal Splits",
      "packing": "50 Kg Net Strong HDPE bags",
      "uses": "Guar Gum splits with its versatile inherent properties are used all over the globe with different utilities in many industries like Petroleum (Oil drilling), textile, printing, food, pharma, cosmetic, toiletries paper, tanneries, mining, explosives, pet food etc.",
      "info": "Guar Gum Refined Split is refined endosperm derived from guar seed or cluster bean (cyamoperm tetragonoloba). It is a non-ionic polysaccharide galacomannan. Guar Gum Refined Split (Endosperm) is mechanically separated from guar seed which yields 28-30% of Refined Split. Guar beans are harvested and dried following the growing season. The beans are shelled from the pods, the germ and hull removed. The resulting splits are wet-milled into powder; the powder is graded by granulation and quality. Products are re-blended according to specification, bagged and marked. Guar Gum Split with its versatile inherent properties is used all over the globe with different utilities in many industries like Petroleum (Oil drilling), textile, printing, food pharma, cosmetic, toiletries paper, tanneries, mining, explosives, pet food etc. These industries use Guar Gum in powder form either directly plain Guar Gum Powder or in derived form. We provide quality Guar Gum Splits to quality manufacturer of Guar Gum Powder, which is their pre-requirement for manufacturing high quality Guar Gum Powder.",
      "paragraph": "Guar Dal Splits It is used as thickener and emulsifier in commercial food processing. It possesses 8 times the thickening power as corn starch, and is extensively used in dressings, sauces, milk products, and baking mixes."
    },
    "2": {
      "name": "Guar Korma",
      "packing": "50 Kg Net Strong HDPE bags",
      "uses": "Guar meal korma is primarily used as an important raw material in the production of animal feeds. The processed form of this product is suitable to feed animals and it suits better than the one in unprocessed condition.",
      "info": "Guar Korma is a Bye-product while producing Guar Gum. It is known for its high nutritional content thus extensively used in cattle field. This Guar Korma & Meal is given to cattle mainly cows and buffaloes for getting enhanced milk. Moreover, Guar Korma is also used in Murgidana and is supplied across the nation. Guar korma is a highest protein containing animal feed in its group, it is having up to 55 percent of protein [O+A] with a digesting content. Guar korma is rich in proteins and carbohydrates, and is a 100 percent natural agricultural product without the addition of any chemicals or preservatives. Processed guar korma can be used either in conjunction with other feed stuffs or by itself, as it is a complete nutritional feed. The Guar Korma Animal Feed is widely demanded at the domestic fronts as well as in foreign countries as it serves as a healthy feed for the animals. The unmatched quality and high nutritional value of the Guar Gum Korma has played a vital role in the enhancement of the demand at international market.",
      "paragraph": "Guar meal korma is primarily used as an important raw material in the production of animal feeds. The processed form of this product is suitable to feed animals and it suits better than the one in unprocessed condition."
    },
    "3": {
      "name": "Guar Churi",
      "uses": "The high level of protein in Guar Churi (40% protein which is two times more than the protein in guar seeds) and digestive content helps the animals like cows and buffaloes to have good energy source and digestive content good for their health.",
      "packaging": "50 Kg Net Strong HDPE bags",
      "info": "During the process of split manufacturing of Guar, germ and husk are obtained. Both are this used as a valuable cattle feed as they are quite rich in protein. In international market these are popularly known as Guar Churi and are sold worldwide. Guar Churi have contents of Oil & Albuminoids (O & A) which are about 50% in germ whereas it is about 25% in husks. Guar Churi is a highest protein containing animal feed in its group. It is having up to 40% of protein with a high digesting content, which improves digesting system of cows or buffaloes. As it is very high in protein it gives extra fat in its milk and also increases the quantity of milk. The by product of Guar Gum industry consisting of the guar germ material is called guar Churi 40%. The Guar Churi after gum Extraction is a potential source of protein and contains about 40% crude protein which is two times more than the level of protein in guar seed. The protein content in guar Churi 40% is well comparable with Corn Gluten Meal.",
      "paragraph": "The high level of protein in Guar Churi (40% protein which is two times more than the protein in guar seeds) and digestive content helps the animals like cows and buffaloes to have good energy source and digestive content good for their health."
    },
    "our_prod": "Our Products",
    "other_info": "Other Info",
    "packaging": "Packaging",
    "uses": "Uses"
  },
  "machinery": {
    "1": {
      "name": "Jeera Cleaning Machine"
    },
    "2": {
      "name": "Guar Gum Manufacturing Machine"
    },
    "3": {
      "name": "Store Room"
    },
    "our_machinery": "Our Machinery"
  },
  "company": {
    "group_of_companies": "Group Of Companies"
  },
  "form": {
    "get_in_touch": "Get In Touch",
    "name": "Enter Your Name",
    "message": "Enter Your Message",
    "send_message": "Send Message",
    "email": "Enter Your Email",
    "contact_us": "Contact Us",
    "postal": "Postal Address",
    "email_add": "Email Address",
    "phone": "Phone Number",
    "reach_us": "Reach Us"
  },
  "firm": {
    "bhawani": "Bhawani Trading Co.",
    "hitesh": "Hitesh Industries",
    "bhootra": "Bhootra Industries",
    "rr": "R.R.& Company",
    "ladli": "Ladli Spices",
    "unja": "Unjha(Guj.)",
    "jodhpur": "Jodhpur(Raj.)"
  },
  "team": {
    "meet": "Meet The Team",
    "hitesh": "Hitesh Bhootra",
    "dilip": "Dileep Bhootra",
    "dinesh": "Dinesh Bhootra",
    "chairman": "Chairman",
    "employ": "Employ",
    "co_manager": "Co-Manager",
    "co_chairman": "Co-Chairman",
    "udaram": "Udaram Prajapat",
    "pawan": "Pawan Sharma",
    "": {},
    "tarun": "Tarun Sharma",
    "jhumar": "Jhumarlal Bishnoi",
    "mohd": "Mohammad Khan",
    "ganpat": "Ganpat Sen",
    "aba": "Aba Khan",
    "jitu": "Jitendra Choudhary",
    "expert": "Our Company Expert",
    "accountant": "Accountant"
  },
  "welcome": "WELCOME TO BHAWANI INDUSTRIES",
  "main_heading": "We Are Manufacturer And Exporter Of Guar Gums in Jodhpur",
  "main_sub_heading": "We are leading Guar Gum and Guar Products since 2007. We have best experience in manufacturing and exporting a large variety Guar Products like Refined Dal Splits, Guar Churi and Guar Korma. ",
  "know_more": "Know More",
  "something_about_us": "Something About Us",
  "since": "Since",
  "udaram": "Udaram Prajapat",
  "our_gallery": "Our Photo Gallery"
}
