{
  "nav": {
    "home": "होम",
    "about_us": "हमारे बारे में",
    "contact_us": "संपर्क",
    "products": "प्रोडक्ट्स",
    "team": "टीम",
    "gallery": "गैलरी",
    "office": "ऑफिस",
    "our_team": "हमारी टीम"
  },
  "footer": {
    "changeLang": "Set Langauge English",
    "catch_on_social": "CATCH ON SOCIAL",
    "bhawani": "भवानी",
    "group_of_companies": "ग्रुप ऑफ़ कम्पनीज",
    "detail": "भवानी इंडस्ट्रीज प्राइवेट की दुनिया में आपका स्वागत है। लिमिटेड 2007 के बाद से एक प्रमुख ग्वार गम और ग्वार उत्पाद है। हमारे पास रिफाइंड दाल स्प्लिट्स, ग्वार चुरी और ग्वार कोरमा जैसे बड़े किस्म के ग्वार उत्पाद के विनिर्माण और निर्यात का सबसे अच्छा अनुभव है। उच्च प्रशिक्षित और पेशेवर टीम के साथ, हम आपको अच्छी गुणवत्ता वाले उत्पाद परोसने के इच्छुक हैं।",
    "quick_link": "क्विक लिंक",
    "our_product": "हमारे प्रोडक्ट्स",
    "about_us": "हमारे बारे में",
    "contact_us": "संपर्क",
    "gallery": "गैलरी",
    "machinery": "हमारी मशीन",
    "our_team": "हमारी टीम",
    "get_in_touch": "संपर्क में रहे",
    "address": "भवानी इंडस्ट्रीज, G-112, एग्रो फ़ूड पार्क, बोरानाडा, जोधपुर",
    "time": "सोम-शनि: 9am to 6pm",
    "bank": "बैंक और टैक्स जानकारी"
  },
  "showOff": {
    "1": {
      "heading": "विशाल उद्योग का अनुभव",
      "paragraph": "भवानी इंडस्ट्रीज 2007 से ग्वार के निर्माण में एक अग्रणी कंपनी रही है। समर्पित पेशेवरों की हमारी टीम में प्रौद्योगिकी, उत्पाद विकास, खरीद और निर्माण के विशेषज्ञ हैं। हमारे समृद्ध उद्योग के अनुभव ने हमें 30 से अधिक देशों में उच्च गुणवत्ता वाले उत्पादों की एक श्रृंखला का निर्यात विश्वसनीय निर्यातक के रूप में उभरने में मदद की है।"
    },
    "2": {
      "heading": "पारदर्शिता और अखंडता",
      "paragraph": "चूंकि कंपनी की स्थापना और पारदर्शिता की अखंडता इसके दिल में है। इन मूल्यों ने हमें ग्वार उद्योग में सबसे विश्वसनीय और विश्वसनीय कंपनियों में से एक बनने में मदद की है। आज, हम दुनिया भर में अग्रणी कंपनियों में से कुछ के लिए एक पसंदीदा आपूर्तिकर्ता हैं।"
    },
    "3": {
      "heading": "कठोर गुणवत्ता नियंत्रण",
      "paragraph": "गुणवत्ता हमेशा से हमारा प्रमुख ध्यान रही है और हम अपने ग्राहकों को बेहतरीन गुणवत्ता वाले उत्पाद देने के लिए प्रतिबद्ध हैं। गुणवत्ता और कठोर गुणवत्ता नियंत्रण उपायों पर हमारे निरंतर ध्यान केंद्रित करने के परिणामस्वरूप, हमने ग्वार गम उद्योग में गुणवत्ता मानकों के बार को उठाया है।"
    },
    "4": {
      "heading": "आधुनिक निर्माण सुविधा",
      "paragraph": "हमारे पास प्रीमियम गुणवत्ता वाले उत्पादों के निर्माण के लिए नवीनतम तकनीक के साथ अत्याधुनिक विनिर्माण सुविधा है। हमारी उन्नत प्रयोगशाला हमारे उत्पादों के निरंतर अनुसंधान और विकास के लिए उच्च तकनीकी उपकरणों से सुसज्जित है।"
    },
    "5": {
      "heading": "उचित स्थान",
      "paragraph": "हम बोरानाडा, जोधपुर में स्थित हैं जो भारत में ग्वार गम का व्यापारिक केंद्र है। सबसे समृद्ध और सबसे तेजी से बढ़ते शहरों में से एक के रूप में, जोधपुर बेहतरीन अंतरराष्ट्रीय ग्रेड इन्फ्रास्ट्रक्चर सुविधाएं और कुशल परिवहन सुविधाएं प्रदान करता है।"
    },
    "6": {
      "heading": "एक प्रमाणित निर्माता और निर्यातक",
      "paragraph": "हम ग्वार गम के प्रमाणित निर्माता और निर्यातक हैं। हमारे प्रमाणपत्रों में ग्वार गम प्रमाणपत्र, हलाल प्रमाणपत्र, एफएसएससी 22000: 2013 शामिल हैं।"
    },
    "why": "हमारे प्रोडक्ट अच्छे होने के कारण"
  },
  "product": {
    "1": {
      "name": "ग्वार रिफाइंड दाल",
      "paragraph": "ग्वार दाल विभाजन इसका उपयोग वाणिज्यिक खाद्य प्रसंस्करण में थिकनेस और इमल्सीफायर के रूप में किया जाता है। यह मकई स्टार्च के रूप में मोटा होने की शक्ति का 8 गुना है, और बड़े पैमाने पर इसका उपयोग किया जाता है।",
      "info": "\nग्वार गम रिफाइंड स्प्लिट रिफाइंड एंडोस्पर्म है जिसे ग्वार सीड या क्लस्टर बीन (साइमोपेरम टेट्रैगनोलोबा) से प्राप्त किया जाता है। यह एक गैर-आयनिक पॉलीसैकराइड गैलाकोमन्नान है। ग्वार गम रिफाइंड स्प्लिट (एंडोस्पर्म) यांत्रिक रूप से ग्वार बीज से अलग होता है जो रिफाइंड स्प्लिट का 28-30% उपज देता है। बढ़ते मौसम के बाद ग्वार फलियों को काटा और सुखाया जाता है। फलियाँ फली से निकली होती हैं, कीटाणु और पतवार हट जाती हैं। परिणामस्वरूप विभाजन पाउडर में गीले-मिल्ड होते हैं; पाउडर दानेदार बनाने और गुणवत्ता द्वारा वर्गीकृत किया गया है। उत्पादों को विनिर्देशन के अनुसार फिर से मिश्रित किया जाता है, बैगन और चिह्नित किया जाता है। ग्वार गम स्प्लिट अपने बहुमुखी अंतर्निहित गुणों के साथ दुनिया भर में पेट्रोलियम (तेल ड्रिलिंग), कपड़ा, छपाई, खाद्य फार्मा, कॉस्मेटिक, टॉयलेटरीज़ पेपर, टेनरियों, खनन, विस्फोटक, पालतू भोजन आदि जैसे विभिन्न उद्योगों में उपयोग किया जाता है। उद्योग ग्वार गम को पाउडर के रूप में या तो सीधे ग्वार गम पाउडर के रूप में या व्युत्पन्न रूप में उपयोग करते हैं। हम ग्वार गम पाउडर की गुणवत्ता निर्माता को गुणवत्ता ग्वार गम स्प्लिट्स प्रदान करते हैं, जो उच्च गुणवत्ता ग्वार गम पाउडर के निर्माण के लिए उनकी पूर्व आवश्यकता है।",
      "packing": "50 किलोग्राम मजबूत एचडीपीई बैग",
      "uses": "ग्वार गम अपने बहुमुखी अंतर्निहित गुणों के साथ दुनिया भर में पेट्रोलियम (तेल ड्रिलिंग), कपड़ा, मुद्रण, भोजन, फार्मा, कॉस्मेटिक, प्रसाधन सामग्री कागज, टेनरियों, खनन, विस्फोटक, पालतू भोजन एट जैसे विभिन्न उद्योगों में विभिन्न उपयोगिताओं के साथ उपयोग किया जाता है।"
    },
    "2": {
      "name": "ग्वार कोरमा",
      "paragraph": "ग्वार भोजन कोरमा मुख्य रूप से पशु आहार के उत्पादन में एक महत्वपूर्ण कच्चे माल के रूप में उपयोग किया जाता है। इस उत्पाद का प्रसंस्कृत रूप पशुओं को खिलाने के लिए उपयुक्त है और यह बिना पके हुए दूध से बेहतर है।",
      "info": "ग्वार कोरमा ग्वार गम का उत्पादन करते हुए एक बाय-प्रोडक्ट है। यह अपनी उच्च पोषण सामग्री के लिए जाना जाता है, इस प्रकार इसका उपयोग मवेशियों के क्षेत्र में बड़े पैमाने पर किया जाता है। यह ग्वार कोरमा और भोजन पशुओं को मुख्य रूप से गायों और भैंसों को बढ़ाया हुआ दूध देने के लिए दिया जाता है। इसके अलावा, ग्वार कोरमा का उपयोग मुरगिदाना में भी किया जाता है और पूरे देश में इसकी आपूर्ति की जाती है। ग्वार कोरमा एक उच्चतम प्रोटीन है जिसमें अपने समूह में पशु आहार होता है, यह पचाने वाली सामग्री के साथ 55 प्रतिशत तक प्रोटीन [ओ + ए] होता है। ग्वार कोरमा प्रोटीन और कार्बोहाइड्रेट में समृद्ध है, और किसी भी रसायन या संरक्षक के अतिरिक्त बिना 100 प्रतिशत प्राकृतिक कृषि उत्पाद है। प्रोसेस्ड ग्वार कोरमा का उपयोग या तो अन्य फ़ीड सामग्री के साथ या खुद के द्वारा किया जा सकता है, क्योंकि यह एक संपूर्ण पोषण फीड है। ग्वार कोरमा पशु आहार की घरेलू मोर्चों के साथ-साथ विदेशों में भी व्यापक रूप से मांग है, क्योंकि यह पशुओं के लिए एक स्वस्थ भोजन के रूप में कार्य करता है। ग्वार गोम कोरमा की बेजोड़ गुणवत्ता और उच्च पोषण मूल्य ने अंतर्राष्ट्रीय बाजार में मांग को बढ़ाने में महत्वपूर्ण भूमिका निभाई है।",
      "packing": "50 किलोग्राम मजबूत एचडीपीई बैग\n",
      "uses": "ग्वार भोजन कोरमा मुख्य रूप से पशु आहार के उत्पादन में एक महत्वपूर्ण कच्चे माल के रूप में उपयोग किया जाता है। इस उत्पाद का संसाधित रूप जानवरों को खिलाने के लिए उपयुक्त है और यह असंसाधित स्थिति में एक से बेहतर है।\n"
    },
    "3": {
      "name": "ग्वार चुरी",
      "paragraph": "ग्वार चुरी में प्रोटीन का उच्च स्तर (40% प्रोटीन जो ग्वार के बीजों में प्रोटीन से दो गुना अधिक है) और पाचन सामग्री गायों और भैंसों जैसे जानवरों को अच्छे ऊर्जा स्रोत और पाचन सामग्री उनके स्वास्थ्य के लिए अच्छा करने में मदद करती है।",
      "packaging": "50 किलोग्राम मजबूत एचडीपीई बैग\n",
      "info": "ग्वार के विभाजन निर्माण की प्रक्रिया के दौरान, रोगाणु और भूसी प्राप्त की जाती है। यह दोनों एक मूल्यवान पशु आहार के रूप में उपयोग किए जाते हैं क्योंकि वे प्रोटीन में काफी समृद्ध हैं। अंतर्राष्ट्रीय बाजार में ये लोकप्रिय रूप से ग्वार चुरी के रूप में जाने जाते हैं और दुनिया भर में बेचे जाते हैं। ग्वार चुरी में तेल और एल्बमिनोइड्स (O & A) की सामग्री होती है जो कि रोगाणु में लगभग 50% होती है जबकि भूसी में यह लगभग 25% होती है। ग्वार चुरी एक उच्चतम प्रोटीन है जिसके समूह में पशु आहार होता है। यह उच्च पचाने वाली सामग्री के साथ 40% तक प्रोटीन होता है, जो गायों या भैंसों के पाचन तंत्र को बेहतर बनाता है। चूंकि यह प्रोटीन में बहुत अधिक होता है इसलिए यह अपने दूध में अतिरिक्त वसा देता है और दूध की मात्रा भी बढ़ाता है। ग्वार गम उद्योग के उत्पाद द्वारा ग्वार कीटाणु सामग्री से युक्त ग्वार चुरी को 40% कहा जाता है। गम एक्सट्रेक्शन के बाद ग्वार चुरी प्रोटीन का एक संभावित स्रोत है और इसमें लगभग 40% क्रूड प्रोटीन होता है जो ग्वार सीड में प्रोटीन के स्तर से दो गुना अधिक होता है। ग्वार चुरी में प्रोटीन सामग्री 40% कॉर्न ग्लूटेन मील के साथ अच्छी तरह से तुलनीय है।\n",
      "uses": "ग्वार चुरी में प्रोटीन का उच्च स्तर (40% प्रोटीन जो ग्वार के बीजों में प्रोटीन से दो गुना अधिक है) और पाचन सामग्री गायों और भैंसों जैसे जानवरों को अच्छे ऊर्जा स्रोत और पाचन सामग्री उनके स्वास्थ्य के लिए अच्छा करने में मदद करती है।"
    },
    "our_prod": "हमारे प्रोडक्ट्स",
    "other_info": "अन्य जानकारी",
    "packaging": "पैकेजिंग",
    "uses": "उपयोग"
  },
  "machinery": {
    "1": {
      "name": "जीरा सफाई मशीन"
    },
    "2": {
      "name": "ग्वार गम की मशीन"
    },
    "3": {
      "name": "स्टोर रूम"
    },
    "our_machinery": "हमारी मशीने"
  },
  "company": {
    "group_of_companies": "अन्य कंपनिया"
  },
  "form": {
    "get_in_touch": "संपर्क करे",
    "name": "आपका नाम",
    "message": "आपका सन्देश",
    "send_message": "सन्देश भेजे",
    "contact_us": "हमसे जुड़े",
    "email": "अपना ईमेल दर्ज करें",
    "postal": "डाक पता",
    "email_add": "ईमेल पता",
    "phone": "फ़ोन नंबर",
    "reach_us": "हम तक पहुंचे"
  },
  "firm": {
    "bhawani": "भवानी ट्रेडिंग को",
    "hitesh": "हितेश इंडस्ट्रीज",
    "bhootra": "भूतडा इंडस्ट्रीज",
    "rr": "R R कम्पनी",
    "ladli": "लाडली स्पाइस",
    "unja": "उन्झा(गुजरात)",
    "jodhpur": "जोधपुर(राज.)"
  },
  "team": {
    "meet": "हमारी टीम",
    "hitesh": "हितेश भूतड़ा ",
    "dilip": "दिलीप भूतड़ा",
    "dinesh": "दिनेश भूतड़ा",
    "chairman": "चेयरमैन",
    "employ": "कर्मचारी",
    "co_manager": "सह प्रबंधक",
    "co_chairman": "सह अध्यक्ष",
    "": {},
    "aba": "अबा खान",
    "ganpat": "गणपत सेन",
    "jhumar": "झुमरलाल बिश्नोई",
    "mohd": "मोहम्मद खान",
    "pawan": "पवन शर्मा",
    "tarun": "तरुण शर्मा",
    "udaram": "उदाराम प्रजापत",
    "jitu": "जितेन्द्र चौधरी",
    "expert": "हमारी कंपनी विशेषज्ञ",
    "accountant": "\nमुनीम"
  },
  "welcome": "भवानी इंडस्ट्रीज में आपका स्वागत है",
  "main_heading": "हम जोधपुर में ग्वार गम के निर्माता और निर्यातक हैं",
  "main_sub_heading": "हम 2007 से ग्वार गम और ग्वार उत्पाद का नेतृत्व कर रहे हैं। हमारे पास रिफाइंड दाल स्प्लिट्स, ग्वार चुरी और ग्वार कोरमा जैसे बड़े किस्म के ग्वार उत्पाद के विनिर्माण और निर्यात का सबसे अच्छा अनुभव है।",
  "know_more": "अधिक जाने",
  "something_about_us": "हमारे बारे में ",
  "since": "Since",
  "about": {
    "background": "हमारी पृष्ठभूमि",
    "cert": "हमारे प्रमाणपत्र",
    "main_about": "28 दिसंबर 2007 को ग्वार गम के निर्माण के लिए भवानी इंडस्ट्रीज की स्थापना श्री दिनेश भूतड़ा द्वारा की गई थी। हमारी उत्पादन सुविधा जोधपुर में स्थित है जो दुनिया में ग्वार गम का प्रमुख प्रसंस्करण केंद्र है। हम भारत से सबसे पहले ग्वार गम निर्माता और निर्यातक हैं। हमने उच्च गुणवत्ता वाले ग्वार गम के प्रति माह 500 मीट्रिक टन उत्पादन करने की क्षमता स्थापित की थी। ग्वार और इसके उत्पादों के विभिन्न पहलुओं से निपटने के लिए हमारे पास व्यापक लाभप्रद विशेषज्ञता और संपीड़ित ज्ञान है। कंपनी ग्राहकों की आवश्यकताओं के अनुरूप उच्च गुणवत्ता वाली ग्वार गम बनाने में माहिर है। हमारे पास ग्वार कोरमा और ग्वार स्प्लिट के विभिन्न मापदंडों का परीक्षण करने के लिए घर में प्रयोगशाला है। हमने ग्वार और विभाजन परीक्षण के लिए आवश्यक सभी आवश्यक उपकरणों में निवेश किया। भूतड़ा इंडस्ट्रीज गुणवत्ता और ग्राहक की संतुष्टि के लिए है और गुणवत्ता मानकों पर कोई समझौता नहीं करती है। हमारी उत्सुकता \"ग्राहकों को उच्च मानकों से मेल खाने के लिए उच्च गुणवत्ता ग्वार गम की आपूर्ति करने के लिए\" ने ग्राहक निकालने में नामित हमारे सम्मानित ग्राहकों के लिए निरंतर आपूर्ति बनाए रखने में हमारी मदद की है। कंपनी की हमारी गुणवत्ता प्रबंधन प्रणाली आईएसओ: 9001-2000 के साथ मान्यता प्राप्त है। ग्राहकों सहित सभी संयुक्त राज्य अमेरिका, कनाडा, ऑस्ट्रेलिया, जर्मनी और अन्य यूरोपीय देशों। कंपनी सबसे अच्छा परिणाम के साथ फास्ट हाइड्रेशन ग्वार गम के उत्पादन में विशेषज्ञता प्राप्त है।",
    "main_para": "एक ज्ञात उद्योग के नेता के रूप में, हम सभी प्रकार के ग्राहकों के साथ काम करते थे - स्थानीय या वैश्विक, बड़े या छोटे। \nअसाधारण गुणवत्ता हमारी कंपनी की नींव है, और सभी निर्णयों के पीछे प्रेरक शक्ति है; \nचाहे वह सामग्री खरीदने के लिए हो या हमारे ग्राहकों की सेवा करने का सबसे अच्छा तरीका हो। \nहम अत्यधिक प्रतिस्पर्धी क्षेत्र में काम करते हैं, इसलिए हम यह सुनिश्चित करने के लिए कि हम वक्र से आगे रहें, यह सुनिश्चित करने के लिए प्रौद्योगिकी और अनुसंधान में लगातार निवेश कर रहे हैं।",
    "start": "कंपनी की शुरुआत"
  },
  "udaram": "उदराम प्रजापत",
  "our_gallery": "हमारी फोटो गैलरी"
}
